[
  "calendar",
  "obsidian-spaced-repetition",
  "obsidian-icon-folder",
  "obsidian-git",
  "colored-tags",
  "file-explorer-note-count",
  "code-styler",
  "file-explorer-plus",
  "omnisearch",
  "cmdr",
  "obsidian-tasks-plugin",
  "colored-text",
  "oz-image-plugin",
  "obsidian-excalidraw-plugin",
  "oz-clear-unused-images"
]